{
    "descriptions": [
        {
            "id": 952343423,
            "photographerId": 930,
            "text": "Vidéo d'une gymnaste habillée en tenue de sport noire, effectuant des figures suspendue à un élastique noir dans les air. Elle est à l'intérieur d'une salle blanche, on peut voir une échelle et un trampoline face au mur au fond à gauche de l'image."
        },
        {
            "id": 235234343,
            "photographerId": 930,
            "text": "Une femme escalade un rocher de couleur noire à l’aide de chaussures d’escalade, entourée d’une montagne et du sol en contrebas."
        },
        {
            "id": 235343222,
			"photographerId": 930,
            "text": "Homme debout sur une planche, surfant sur l’eau bleu turquoise alors qu’une grosse vague le propulse vers l’avant."
        },
        {
            "id": 7775342343,
            "photographerId": 930,
            "text": "L’image montre un skieur planant dans les airs, probablement en train d’effectuer une figure ou un saut. Le skieur est suspendu dans un ciel clair et lumineux, ce qui indique que l'action se déroule en extérieur, éventuellement sur une pente enneigée."
        },
        {
            "id": 9253445784,
            "photographerId": 930,
            "text": "Groupe de femmes courant sur la piste en tenue d'athlétisme."
        },
        {
            "id": 952343423,
			"photographerId": 930,
            "text": "Un skateur exécute un kickflip, également connu sous le nom de cascade de rue, en sautant en l'air et en retournant le skateboard sous lui."
        },
        {
            "id": 3452342633,
			"photographerId": 930,
            "text": "L'image d'une structure architecturale artistique entièrement blanche. L'utilisation de la lumière du jour et de la symétrie est évidente dans la composition."
        },
        {
            "id": 939234243,
			"photographerId": 930,
            "text": "L’image présente un grand bâtiment de structure pyramidale tout en courbes avec un plan d’eau à l’avant. On peut voir de la lumière venant de l'intérieur du batiment au centre de l'image"
        },
        {
            "id": 222959233,
            "photographerId": 930,
            "text": "Image en noir et blanc présentant une forme abstraite tout en courbes ressemblant à un bâtiment ou à une tour. Photo prise de bas en haut, présente une symétrie."
        },
        {
            "id": 965933434,
			"photographerId": 930,
            "text": "L'image est une photo d'un bâtiment aux tons jaunes, et elle est prise depuis le sol, regardant vers le haut. Il présente de la symétrie avec les parois sur le côté et une ligne au centre qui est un ciel de couleur grise."
        },
        {
            "id": 777723343,
            "photographerId": 930,
            "text": "L’image montre un magnifique bâtiment commercial sur fond de ciel bleu clair. Le bâtiment présente un design minimaliste avec des lignes épurées et courbées et une esthétique moderne. #bâtiment #ciel"
        },
        {
            "id": 623534343,
			"photographerId": 243,
            "text": "L’image représente une personne debout sur un rocher dans un paysage extérieur brumeux et montagneux. La personne est entourée d’herbe et de rochers, avec un ciel nuageux et une chaîne de montagnes en arrière-plan."
        },
        {
            "id": 625025343,
			"photographerId": 243,
            "text": "L'image représente une ville située sur une falaise surplombant l'océan. La ville est entourée de paysages naturels comprenant de l’eau, des rochers et des arbres. Le ciel est partiellement nuageux et la scène évoque une atmosphère côtière et pittoresque, avec des maisons aux couleurs vives."
        },
        {
            "id": 2525345343,
			"photographerId": 243,
            "text": "L’image montre un portrait en noir et blanc d’une petite fille en plein air. Elle est debout par terre, tenant son visage dans ses mains, et il y a un bâtiment et le ciel en arrière-plan."
        },
        {
            "id": 2523434634,
			"photographerId": 243,
            "text": "La photo montre une femme noire à la peau foncée, portant des lunettes, assise dans un restaurant old school"
        },
        {
            "id": 398847109,
			"photographerId": 243,
            "text": "L'image montre un portrait d'une femme sur un fond noir. L'accent est mis sur le visage de la personne, capturant son expression et ses traits. La photo est en noir et blanc, créant un effet monochrome."
        },
        {
            "id": 2534342,
			"photographerId": 243,
            "text": "L'image montre une table dressée avec des assiettes et des verres, placée dans un décor extérieur au bord d'un plan d'eau, sur la plage."
        },
        {
            "id": 65235234,
			"photographerId": 243,
            "text": "L'image représente un couple marié s'embrassant. La femme porte une robe de mariée blanche et un voile, et le fond suggère une cérémonie de mariage en plein air, dans la nature. On peut voir de gros rochers couverts de mousse autour d'eux et des arbres en haut à l'arrière-plan."
        },
        {
            "id": 23523434,
			"photographerId": 243,
            "text": "L’image représente un couple marié s’embrassant au milieu d’une salle de mariage en plein air. La femme porte une robe de mariée et un voile, l'homme porte un smoking noir. Les arbres qui les entourent sont décorés pour l'occasion et les chaises blanches vides pour les invités sont visibles en arrière-plan."
        },
        {
            "id": 5234343,
			"photographerId": 243,
            "text": "Un toupeau rempli de chevaux marrons et blancs se déplace en galopant doucement dans une prairie, on peut voir une montagne en arrière plan."
        },
        {
            "id": 95234343,
			"photographerId": 243, 
            "text": "L'image représente un oiseau coloré, connu sous le nom de rollier d'Europe ou 'Coracias bavard', perché sur une branche. Ses plumes vibrantes et son bec distinctif sont visibles lorsqu'il est posé sur la branche contre un ciel bleu."
        },
        {
            "id": 52343416,
			"photographerId": 195,
            "text": "L'image montre un groupe de personnes debout dans une rue de style traditionnel avec une haute tour japonaise traditionnelle en arrière-plan. La rue est bordée de bâtiments et il y a un ciel crépusculaire en arrière plan."
        },
        {
            "id": 2523434,
			"photographerId": 195,
            "text": "Photo prise à Venise, on peut voir le fleuve entouré de maisons colorées, il y a également des pirogues. Le ciel visible en fond d'image présente un coucher de soleil."
        },
        {
            "id": 95293534,
			"photographerId": 195,
            "text": "L’image représente un paysage serein avec une étendue d’eau au premier plan et des montagnes en arrière-plan. L'eau reflète le paysage environnant et il y a des arbres le long de la rive. Le ciel semble clair et le cadre général dégage un sentiment de beauté naturelle et de tranquillité."
        },
        {
            "id": 356234343,
			"photographerId": 195,
            "text": "L'image représente un vélo garé sur un trottoir dans une ville. Les roues du vélo reposent sur le sol et le vélo s'appuie contre un escalier en pierre de couleur kaki. Des bâtiments de couleur beige sont visibles en arrière-plan, de la verdure et des fleurs sont visibles sur les bords des fenêtres."
        },
        {
            "id": 235234343,
			"photographerId": 195,
            "text": "L’image est une vue d’une ville à travers l’ouverture d’un bâtiment de style architectural oriental aux murs jaune ocre. Vous pouvez voir des arbres, des maisons pittoresques, la montagne et le ciel en arrière-plan."
        },
        {
            "id": 6234234343,
			"photographerId": 195,
            "text": "L’image est un grand bâtiment avec un toit en forme de dôme doré sur un ciel nuageux. Le bâtiment est un monument de l'architecture byzantine et semble être un lieu de culte, peut-être une basilique ou une église. La ville et une tour sont visibles en arrière-plan."
        },
        {
            "id": 6525666253,
			"photographerId": 195,
            "text": "L'image représente une ville nichée dans une vallée tibétaine avec des montagnes majestueuses s'élevant en arrière-plan. Le ciel est rempli de nuages ​​et des maisons sont dispersées dans le paysage."
        },
        {
            "id": 98252523433,
			"photographerId": 195,
            "text": "L'image représente un grand bâtiment en pierre avec la tour penchée de Pise en arrière-plan. Le bâtiment est entouré d’un ciel bleu clair et constitue un point de repère important dans la ville."
        },
        {
            "id": 9259398453,
			"photographerId": 195,
            "text": "Vidéo d'une autoroute à Buenos Aires, filmée en contrebas."
        },
        {
            "id": 3523523534,
			"photographerId": 195,
            "text": "L'image représente un bâtiment avec un extérieur rouge et blanc. Le bâtiment a des fenêtres et est situé dans une rue de la ville. Le ciel est visible en arrière-plan."
        },
        {
            "id": 342550,
			"photographerId": 82,
            "text": "L’image représente une femme blanche aux cheveux bruns debout à l’extérieur, vêtue d’une combinaison jaune. L’arrière-plan montre un ciel dégagé et l’homme se tient au sol devant un terrain de basket."
        },
        {
            "id": 8520927,
			"photographerId": 82,
            "text": "La photo représente une femme blanche aux cheveux blonds mi-courts posant dans une rue de la ville. Elle porte du rouge à lèvres, un ensemble vert sans manches avec des feuilles de la jungle imprimées dessus et semble être accroupie. Les environs comprennent des bâtiments et une route pavée, suggérant un environnement urbain."
        },
        {
            "id": 9025895,
			"photographerId": 82,
            "text": "L’image représente une femme à la peau foncée et aux longs cheveux bruns debout contre un mur carrelé noir et blanc. Elle porte du rouge à lèvres rouge, un trench-coat à rayures jaunes et un élégant sac rouge vif noué autour de sa taille."
        },
        {
            "id": 9275938,
			"photographerId": 82,
            "text": "L'image représente un belvédère orné de fleurs colorées, créant un cadre vibrant et pittoresque pour une cérémonie de mariage ou un événement en plein air. Le motif floral est complété par de petits pots de fleurs et une table, ajoutant à l'atmosphère charmante du jardin."
        },
        {
            "id": 2053494,
			"photographerId": 82,
            "text": "Un homme et une femme dehors la nuit dans un espaces rempli de lumières flottantes."
        },
        {
            "id": 7324238,
			"photographerId": 82,
            "text": "L'image représente une table dressée avec des verres à vin et des bouteilles. Le décor semble être à l’intérieur, éventuellement dans un restaurant ou une salle de banquet. La table est recouverte d'une nappe et est dressée pour un anniversaire, des ballons 1 & 8 flottent en arrière plan pour indiquer la célébration d'un dix-huitième anniversaire."
        },
        {
            "id": 8328953,
			"photographerId": 82,
            "text": "Vidéo montrain la statue d'un cheval faite avec des lamelles de bois."
        },
        {
            "id": 7502053,
			"photographerId": 82,
            "text": "Mur de couleur bleue sur lequel a été peint un torse d'homme. Il y a également un grand traingle aux bordures blanches par dessus, au centre de la photo."
        },
        {
            "id": 8523492,
			"photographerId": 82,
            "text": "L'image représente un tunnel avec des graffitis sur les murs éclairé par une lumière légèrement violette."
        },
        {
            "id": 75902334,
			"photographerId": 82,
            "text": "L'image représente un mur sur lequel ont été peints beaucoup de bustes d'oiseaux bleus et rouges dans un style enfantin, ces bustes sont de taille moyenne."
        },
        {
            "id": 73852953,
			"photographerId": 925,
            "text": "Photo prise en contrebas sur laquelle on peut voir des rameurs. Le fond de l'image est obscur."
        },
        {
            "id": 92758372,
			"photographerId": 925,
            "text": "Une femme noire vêtue d'une longue tunique sans manches aux tons turquoise se tient debout devant un homme à la peau blanche également debout et vêtue d'un ensemble vert pastel. Ils lêvent chacun un bras vers l'extérieur. Ils sont dans une salle aux murs vert pale;"
        },
        {
            "id": 32958383,
			"photographerId": 925,
            "text": "Photo d'une femme noire portant une longue robe rouge et soulevant son jupon pendant qu'elle descend les escaliers. La photo est prise à l'extérieur, le paysage est urbain."
        },
        {
            "id": 928587383,
			"photographerId": 925,
            "text": "L'image montre un groupe de personnes assises autour d'une table avec des ordinateurs portables. Ils semblent se trouver dans une salle de classe ou dans un bureau, éventuellement engagés dans une activité d'apprentissage, éducative ou professionelle."
        },
        {
            "id": 725639493,
			"photographerId": 925,
            "text": "L'image représente une personne faisant une présentation à un groupe de personnes. Le décor semble être à l’intérieur, avec des chaises et une table visibles en arrière-plan."
        },
        {
            "id": 23394384,
			"photographerId": 925,
            "text": "L'image montre une personne jouant sur un clavier Nord Stage 2EX fabriqué par Önig & Meyer Allemagne. La personne utilise le clavier électronique dans un environnement intérieur, probablement sur scène. La photo est en noir et blanc."
        },
        {
            "id": 87367293,
			"photographerId": 925,
            "text": "L'image montre une personne chantant dans un microphone sur scène, peut-être lors d'un concert ou d'une représentation. La personne porte un habit à franges avec des rayures horizontales blanches et dorées."
        },
        {
            "id": 593834784,
			"photographerId": 925,
            "text": "La photo montre un cerf debout dans un champ. L'éclairage est faible."
        },
        {
            "id": 83958935,
			"photographerId": 925,
            "text": "Vidéo d'un chiot noir et blanc, plutôt poilu, marchant sur la sable durant un coucher de soleil."
        },
        {
            "id": 394583434,
			"photographerId": 527,
            "text": "Vidéo représentant des falaises en montagne."
        },
        {
            "id": 343423425,
			"photographerId": 527,
            "text": "Personnes nageant dans l'eau d'une station thermale chaude en extérieur. On peut apercevoir des montagnes et un ciel bleu en arrière plan, ainsi qu'un peu de neige au premier plan."
        },
        {
            "id": 73434243,
			"photographerId": 527,
            "text": "L'image représente une route sinueuse entourée d'herbe, d'arbres et de montagnes. Le paysage semble être dans un décor automnal."
        },
        {
            "id": 23425523,
			"photographerId": 527,
            "text": "L'image représente un pont en bois dans une forêt entourée d'arbres. Le pont a des mains courantes et mène dans les bois. C'est un cadre serein et naturel."
        },
        {
            "id": 23134513,
			"photographerId": 527,
            "text": "L’image représente un bateau en bois flottant sur un lac serein, avec des montagnes et un ciel dégagé en arrière-plan. La scène représente un paysage extérieur paisible, peut-être dans un fjord ou une rivière."
        },
        {
            "id": 92352352,
			"photographerId": 527,
            "text": "L'image montre une femme souriante aux cheveux roux avec du rouge à lèvres rouge et un chignon, elle a des taches de rousseur sur le visage. L'arrière-plan est flou et présente des nuances chaudes."
        },
        {
            "id": 34513453,
			"photographerId": 527,
            "text": "L’image est un portrait en noir et blanc d’une personne aux traits Afro Américains. La photo est prise dans l'obscurité et le visage de la personne est visible sur l'image monochrome."
        },
        {
            "id": 23523533,
			"photographerId": 527,
            "text": "L'image est un portrait en noir et blanc d'une jeune femme noire avec des cheveux très courts et des sourcils blancs ou blonds, elle porte un t-shirt blanc."
        },
        {
            "id": 525834234,
			"photographerId": 527,
            "text": "L'image est un portrait en noir et blanc d'un homme âgé à la peau brune, la main posée sur le menton, alors qu'il fume une cigarette. Il se tient devant un mur blanc."
        }
    ]
}